export default function CustomersPage() {
  return (
    <main>
      <p> Customers Page</p>

      <p>
        {" "}
        หลายคนอาจคิดว่า “ไวรัสตับอักเสบบี” ฟังดูไกลตัว
        หรือเป็นโรคที่เกิดกับคนอื่น แต่จริงๆ ถ้าใครเกิด ก่อนปี 2535
        ต้องตั้งใจฟังเลย
      </p>
      <p>
        เพราะนี่คือปีสำคัญที่ประเทศไทยเพิ่งเริ่มฉีดวัคซีนป้องกันไวรัสตับอักเสบบีให้เด็กแรกเกิดแบบทั่วประเทศ
      </p>
      <p>
        <br />
        หมายความว่าถ้าคุณเกิดก่อนหน้านั้น มีโอกาสสูงมากที่คุณยังไม่มีภูมิคุ้มกัน
        หรืออาจติดเชื้อมานานแล้วโดยไม่รู้ตัว
      </p>
    </main>
  );
}
